---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.Glazing
source: html/32c135c4-4168-8167-8d14-fa94945a1165.htm
---
# Glazing Properties

The property labeled "Tint Color" from the "Glazing" schema.